[
  "table-editor-obsidian",
  "calendar",
  "datacore",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-html-plugin"
]